{
  "//!Hero Section": "//////////////////////////////////////////",
  "hero.title": "Get Paid Fast With",
  "hero.swtle": "SWTLE",
  "hero.subtitle": "We make it easy for you to get the most out of your electronic transactions - Fast and Efficient.",
  "hero.cta": "Get Started",
  "hero.video_btn": "Watch video",
  "hero.stats.transactions": "Transactions",
  "hero.stats.member": "Members",
  "hero.stats.current_payments": "Current Payments",
  "hero.stats.settled_payments": "Payments Settled",
  "hero.partner_success": "Partners of Success",
  "//!Features Section": "//////////////////////////////////////////",
  "features.title": "Why SWTLE?",
  "features.subtitle": "Specially Design for All Your Electronic Transactions",
  "features.1.title": "Proving finance transactions and setting reminders of payment dates",
  "features.1.content": "Our platform provides a secure way to prove your financial transactions from debts, electronic bills, securities, or physical rights. With the latest technological methods, you can track your debts locally and internationally, ensuring protection and tracking of your funds. We also make sure to pay you on time without any additional fees or bargaining, even if the debtor changes its place of residence.",
  "features.2.title": "Save the Environment with Electronic Invoices.",
  "features.2.content": "Our system offers electronic invoicing to preserve the environment, reduce paper invoice costs, and avoid paper loss or damage. With our easy-to-use electronic invoicing system, you can create, send, and receive invoices, all in one place.",
  "features.3.title": "Providing credit indicators",
  "features.3.content": "Providing credit indicators, creditworthiness, and risk ratios for new customers to identify their payment obligation level through statistical business analyses.",
  "features.4.title": "Helping in Making a Suitable Decisions",
  "features.4.content": "Helping you make decisions suitable for your clients' credit lines to increase sales and protect your money.",
  "//!Call to action Section": "//////////////////////////////////////////",
  "cta.1.title": "Sign up today and enjoy the peace of mind that comes with organized, secure financial transactions and electronic invoicing.",
  "cta.2.title": "Ready to take the next step with Swtle?",
  "cta.2.content": "If you have any questions or would like to learn more about our products/services, our team of experts is ready to help. Whether you need a consultation or a quote, we've got you covered. Fill out our online contact form and we'll get back to you soon.Thanks for visiting!",
  "//!Special about Section": "//////////////////////////////////////////",
  "special.title": "What Special About Swtle?!",
  "special.1.title": "Empowering Your Business with the Best Team",
  "special.1.content": "Hiring an elite work team with master’s and doctoral degrees, specialized in all disciplines, including law, negotiation, legal accounting, auditing, international arbitration, statistics, traditional and behavioral economy, artificial intelligence, cybersecurity, psychology, and sociology.",
  "special.2.title": "Time Management Tools for Better Cash Flow and Business Continuity",
  "special.2.content": "Collecting debt as fast as possible using time management tools to provide cash flow to ensure that clients’ business continues smoothly.",
  "special.3.title": "The Art of Amicable Debt Recovery Without Incurring Legal Costs",
  "special.3.content": "Attempting to recover debts amicably, regardless of the cases requiring legal procedures against the debtor if he evades payment at no cost to the creditor.",
  "special.4.title": "International Debt Recovery with Free Updates for Creditors",
  "special.4.content": "Tracking the debtor internationally by our partners in case he travels abroad to avoid payment while keeping direct contact with the creditor to give him updates without any required fees.",
  "//!How it works Section": "//////////////////////////////////////////",
  "works.title": "How it Works?",
  "diagram_small": "/images/diagram-sm.svg",
  "diagram_medium": "/images/diagram-md.svg",
  "diagram_large": "/images/diagram.svg",
  "//!About Section": "//////////////////////////////////////////",
  "about.header": "About Us",
  "about.title": "Simplify Your Financial Transactions with Swtle",
  "about.subtitle": "Your Trusted Legal Electronic Complex",
  "about.content": "Swtle is an electronic-transaction complex, licensed by the department of economics and tourism in Dubai and authorized by the telecommunications and digital government regulatory authority, used to prove forward sales, advanced payments and electronic invoices, Thus, we help save the environment and make data accessibility fast and effiecient anytime and anywhere...",
  "//!FAQ Section": "//////////////////////////////////////////",
  "faq.header": "FAQ",
  "faq.title": "Asked Questions",
  "faq.1.question": "How much does the subscription cost?",
  "faq.1.answer": "Subscription is free and does not cost any fees",
  "faq.2.question": "Is payment made in or off-site?",
  "faq.2.answer": "",
  "faq.3.question": "What procedures do you take in case of default?",
  "faq.3.answer": ""
}
