{
  "//!Individual Services": "//////////////////////////////////////////",
  "services.individual.service.1.title": "Proving finance transactions and setting reminders of payment dates",
  "services.individual.service.1.content": "Our platform provides a secure way to prove your financial transactions from debts, electronic bills, securities, or physical rights. With the latest technological methods, you can track your debts locally and internationally, ensuring protection and tracking of your funds. We also make sure to pay you on time without any additional fees or bargaining, even if the debtor changes its place of residence.",
  "services.individual.service.2.title": "Save the Environment with Electronic Invoices",
  "services.individual.service.2.content": "Our system offers electronic invoicing to preserve the environment, reduce paper invoice costs, and avoid paper loss or damage. With our easy-to-use electronic invoicing system, you can create, send, and receive invoices, all in one place.",
  "services.individual.service.3.title": "Providing credit indicators",
  "services.individual.service.3.content": "Providing credit indicators, creditworthiness, and risk ratios for new customers to identify their payment obligation level through statistical business analyses.",
  "services.individual.service.4.title": "Helping in Making a Suitable Decisions",
  "services.individual.service.4.content": "Helping you make decisions suitable for your clients' credit lines to increase sales and protect your money.",
  "//!Services Benefits": "//////////////////////////////////////////",
  "services.benefits.header": "Discover the Benefits of Our Professional Services",
  "services.benefits.1.title": "Prioritization",
  "services.benefits.1.content": "Organizing all your financial obligations in one place so you can prioritize basics and delay secondaries to save time and effort and facilitates the payment of your duties according to the due date.",
  "services.benefits.2.title": "Payment guarantee",
  "services.benefits.2.content": "Tracking and protecting you financial dues and notifying the debtor of payment day to guarantee to receive them on time. In case of delay, his account will be blocked, and his credit rating will be downgraded; more over, he will pay a financial penalty, and will take legal procedures against him. Also, he will bear all the coasts of these legal procedures. Moreover, extending services scope includes tracking the debtor internationally if he traveled to evade payment and taking legal procedures against him wherever he was.",
  "services.benefits.3.title": "Increase Sales",
  "services.benefits.3.content": "Providing financial merit indicators and credit rating for customers through their financial transactions helps to decide about future sales and maintain reasonable levels of risk. In case of stumbling over and non-repayment, the site takes appropriate procedures without incurring the creditor any fees.",
  "//!Service 1 Benefits": "//////////////////////////////////////////",
  "service.benefits": "Benefits of the Service",
  "service.1.benefits.1": "Prove the authenticity of your financial transactions with ease",
  "service.1.benefits.2": "Track your finances both locally and internationally",
  "service.1.benefits.3": "Protect your data and funds with advanced encryption techniques",
  "service.1.benefits.4": "Receive timely payments without additional fees or bargaining",
  "service.1.benefits.5": "Hassle-free management of your finances",
  "//!Service CTA": "//////////////////////////////////////////",
  "services.cta.content": "Sign up today and experience hassle-free management of your finances, secure transactions, and timely payments."
}
