{
  "//!Hero Section": "//////////////////////////////////////////",
  "hero.title": "احصل علي اموالك بسرعة مع",
  "hero.swtle": "سويتل",
  "hero.subtitle": "نجعل من السهل عليك الاستفادة القصوى من معاملاتك الإلكترونية - بسرعة وكفاءة عالية",
  "hero.cta": "إبدا الان",
  "hero.video_btn": "شاهد الفيديو",
  "hero.stats.transactions": "العمليات",
  "hero.stats.member": "الأعضاء",
  "hero.stats.current_payments": "المبالغ المتداولة",
  "hero.stats.settled_payments": "المبالغ المسددة",
  "hero.partner_success": "شركاء النجاح",
  "//!Features Section": "//////////////////////////////////////////",
  "features.title": "لماذا سويتل؟",
  "features.subtitle": "سويتل هي مجمع للتعامل الالكتروني يقوم باثبات عمليات البيع بالاجل و المدفوعات المقدمة و اصدار الفواتير الالكترونية للحفاظ علي البيئة و سهولة و سرعة الوصول الي البيانات",
  "features.1.title": "اثبات العمليات المالية و التذكير بمواعيد سدادها",
  "features.1.content": "منصتنا توفر وسيلة آمنة لإثبات معاملاتك المالية من الديون والفواتير الإلكترونية والأوراق المالية أو الحقوق المادية. باستخدام أحدث الأساليب التكنولوجية، يمكنك تتبع ديونك محلياً ودولياً، مع ضمان حماية وتتبع أموالك. كما نحرص على دفع حقوقك في الوقت المحدد دون أي رسوم إضافية أو تفاوض، حتى إذا قام المدين بتغيير مكان إقامته.",
  "features.2.title": "حافظ علي البيئة بواسطة الفواتير الإلكترونية",
  "features.2.content": "نظامنا يوفر الفواتير الإلكترونية للحفاظ على البيئة، وتخفيض تكاليف فواتير الورق، وتجنب فقدان أو تلف الأوراق. باستخدام نظام الفواتير الإلكترونية السهل الاستخدام الخاص بنا، يمكنك إنشاء وإرسال واستلام الفواتير، كل ذلك في مكان واحد.",
  "features.3.title": "توفير مؤشر ائتماني",
  "features.3.content": "توفير مؤشر ائتماني و مقياس للجدارة المالية و نسب المخاطرة للمتعاملين ، للتعرف علي مستويات الالتزام بالسداد ، و ذلك من خلال تحليلات احصائية و سابقة اعمال",
  "features.4.title": "مساعدتك علي اتخاذ القرارات الصحيحة",
  "features.4.content": "مساعدتك علي اتخاذ القرارات الصحيحة بشان الحد الائتماني للعملاء ، و ذلك لزيادة المبيعات و المحافظة علي اموالك",
  "//!Call to action Section": "//////////////////////////////////////////",
  "cta.1.title": "سجّل اليوم واستمتع براحة البال التي تأتي مع المعاملات المالية المنظمة والآمنة والفواتير الإلكترونية.",
  "cta.2.title": "مستعد لاتخاذ الخطوة التالية مع سويتل؟",
  "cta.2.content": "إذا كان لديك أي أسئلة أو ترغب في معرفة المزيد عن خدماتنا، ففريقنا من الخبراء على استعداد للمساعدة. سواء كنت تحتاج إلى استشارة، فنحن هنا لنساعدك. قم بملء نموذج الاتصال الخاص بنا على الإنترنت وسنعود إليك قريبًا.شكرًا على زيارتك!",
  "//!Special about Section": "//////////////////////////////////////////",
  "special.title": "!ما يميز سويتل؟",
  "special.1.title": "الخبرة و الاختصاص",
  "special.1.content": "استعانت سويتل بنخبة من الكفاءات العملية و العملية في كافة التخصصات من حملة الدرجات العليا من الماجيستير و الدكتوراة في مجالات القانون و المحاماة و التفاوض و المحاسبة القانونية و المراجعة و تدقيق الحسابات و التحكيم الدولي و الاحصاء و الاقتصاد و السلوكي و الذكاء الاصطناعي و الامن السيبراني و علم النفس و الاجتماع",
  "special.2.title": "استخدام أدوات إدارة الوقت لتحسين التدفق النقدي واستمرارية الأعمال",
  "special.2.content": "يهتم سويتل بتحصيل الديون في اقل وقت ممكن ، من خلال ادوات ادارة الوقت، لتوفير السيولة المالية لعملائها و لضمان استمرار اعمالهم بانسيابية و سلاسة",
  "special.3.title": "استرداد الديون بالتراضي",
  "special.3.content": "تبنينا نظرية استرداد الديون بالتراضي بين العملاء ، بغض النظر عن بعض الحالات التي تحتاج لاتخاذ الاجراءات القانونية في مواجهة المدين حال تهربة من السداد ، و ذلك دون تحمل الدائن ايه تكاليف اضافية",
  "special.4.title": "تتبع المدينين دوليا",
  "special.4.content": "يعمل سويل من هلال الشركاء الدوليين لتتبع المدينين وملاحقتهم دوليا في حال السفر الي الخارج تهربا من السداد مع الابقاء علي الاتصال المباشر مع الدائن لاطلاعه علي المستجدات دون تحمله لايه اتعاب",
  "//!How it works Section": "//////////////////////////////////////////",
  "works.title": "كيف يعمل؟",
  "diagram_small": "/images/diagram-sm-ar.svg",
  "diagram_medium": "/images/diagram-md-ar.svg",
  "diagram_large": "/images/diagram-ar.svg",
  "//!About Section": "//////////////////////////////////////////",
  "about.header": "معلومات حولنا",
  "about.title": "بسِّط معاملاتك المالية باستخدام سويتل",
  "about.subtitle": "مجمّعك القانوني الإلكتروني الموثوق به",
  "about.content": "...سويتل هي مجمع للتعامل الالكتروني مرخصة من دائرة الاقتصاد و السياحة بدبي و مصرح لها من هيئة تنظيم الاتصالات و الحكومة الرقميةيقوم باثبات عمليات البيع بالاجل و المدفوعات المقدمة و اصدار الفواتير الالكترونية للحفاظ علي البيئة و سهولة و سرعة الوصول الي البيانات في اي وقت و من اي مكان",
  "//!FAQ Section": "//////////////////////////////////////////",
  "faq.title": "الأسئلة المتكررة",
  "faq.1.question": "ما هي رسوم الاشتراك في الموقع؟",
  "faq.1.answer": "الموقع مجاني بالكامل ولا يتطلب اي رسوم اشتراك",
  "faq.2.question": "ما العقوبات التي يتم اجرائها في حال تأخر المدين في السداد؟",
  "faq.2.answer": "",
  "faq.3.question": "كيف يتم سداد المبلع في حال سفر المدين لدولة أخري؟",
  "faq.3.answer": ""
}
