{
  "//!Individual Services": "//////////////////////////////////////////",
  "services.individual.service.1.title": "اثبات العمليات المالية و التذكير بمواعيد سدادها",
  "services.individual.service.1.content": "منصتنا توفر وسيلة آمنة لإثبات معاملاتك المالية من الديون والفواتير الإلكترونية والأوراق المالية أو الحقوق المادية. باستخدام أحدث الأساليب التكنولوجية، يمكنك تتبع ديونك محلياً ودولياً، مع ضمان حماية وتتبع أموالك. كما نحرص على دفع حقوقك في الوقت المحدد دون أي رسوم إضافية أو تفاوض، حتى إذا قام المدين بتغيير مكان إقامته.",
  "services.individual.service.2.title": "حافظ علي البيئة بواسطة الفواتير الإلكترونية",
  "services.individual.service.2.content": "نظامنا يوفر الفواتير الإلكترونية للحفاظ على البيئة، وتخفيض تكاليف فواتير الورق، وتجنب فقدان أو تلف الأوراق. باستخدام نظام الفواتير الإلكترونية السهل الاستخدام الخاص بنا، يمكنك إنشاء وإرسال واستلام الفواتير، كل ذلك في مكان واحد.",
  "services.individual.service.3.title": "توفير مؤشر ائتماني",
  "services.individual.service.3.content": "توفير مؤشر ائتماني و مقياس للجدارة المالية و نسب المخاطرة للمتعاملين ، للتعرف علي مستويات الالتزام بالسداد ، و ذلك من خلال تحليلات احصائية و سابقة اعمال",
  "services.individual.service.4.title": "مساعدتك علي اتخاذ القرارات الصحيحة",
  "services.individual.service.4.content": "مساعدتك علي اتخاذ القرارات الصحيحة بشان الحد الائتماني للعملاء ، و ذلك لزيادة المبيعات و المحافظة علي اموالك",
  "//!Services Benefits": "//////////////////////////////////////////",
  "services.benefits.header": "اكتشف فوائد خدماتنا المهنية",
  "services.benefits.1.title": "ترتيب الاولويات",
  "services.benefits.1.content": "امكانية جدولة كافة الالتزامات المالية و المدفوعات الاجلة ، بحيث يتم ترتيب الاولويات في نافذة واحدة لتوفير الوقت و الجهد و تسهيل السداد في مواعيدها",
  "services.benefits.2.title": "ضمان الدفع",
  "services.benefits.2.content": "من خلال تتبع مواعيد استحقاق السداد ، نقوم بتذكير المدين قبل عملية الاستحقاق بوقت كاف ، و في حال عدم السداد في الموعد يتم حظر الحسابات الخاصة به ، و خفض التصنيف الائتماني له ، و كذلك فرض عقوبات مالية ، و رفع دعوي قضائية محلية ، و في حال سفره خارج الدولة يتم ملاحقته دوليا دون تحمل الدائن لايه تكاليف او عمولات سداد",
  "services.benefits.3.title": "زيادة المبيعات",
  "services.benefits.3.content": "يوفر الموقع مؤشرات الجدارة المالية ، و التصنيف الائتماني للعملاء من خلال تعاملاتهم المالية علي الموقع ، و التي تساعد علي اتخاذ القرار بشأن البيع بالأجل و المحافظة علي مستويات معقولة من المخاطرة ، و في حالة التعثر و عدم السداد يتخذ الموقع الاجراءات المناسبة دون تحملك لأي تكاليف",
  "//!Service 1 Benefits": "//////////////////////////////////////////",
  "service.benefits": "مميزات الخدمة",
  "service.1.benefits.1": "أثبت صحة معاملاتك المالية بسهولة",
  "service.1.benefits.2": "تتبع أموالك محليًا ودوليًا",
  "service.1.benefits.3": "حماية بياناتك وأموالك باستخدام تقنيات التشفير المتقدمة",
  "service.1.benefits.4": "استلام المدفوعات في الوقت المناسب دون رسوم إضافية أو مساومة",
  "service.1.benefits.5": "إدارة أموالك بدون عناء",
  "//!Service CTA": "//////////////////////////////////////////",
  "services.cta.content": "اشترك اليوم واستمتع بإدارة أموالك بدون عناء، والمعاملات الآمنة، والمدفوعات في الوقت المناسب"
}
